tap "dart-lang/dart"
tap "gapple/services"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "sass/sass"
brew "openssl@1.1"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "openldap"
brew "libtool"
brew "readline"
brew "httpd"
brew "libiconv"
brew "libksba"
brew "libyaml"
brew "nginx"
brew "php"
brew "php@7.3"
brew "pkg-config"
brew "zlib"
brew "heroku/brew/heroku"
cask "chromedriver"
